export const APP_NAME = "Easy Hom 1969"

export const MENU_APP = [
    {
        href : "/" , label : "หน้าแรก"
    },
    {
        href : "/qualifications" , label : "คุณสมบัติผู้สมัคร"
    },
    {
        href : "/why-easy-hom1969" , label : "ทำไม่ต้องเป็น EasyHom1969"
    },
    {
        href : "/services" , label : "บริการที่เข้ากับคุณ"
    },
    
    {
        href : "/blogs" , label : "บทความ"
    },
    {
        href : "/contact" , label : "ติดต่อเรา"
    },
] 

export const CONTACT_LIST = [
    { href : "mailto:easyhome1969@gmail.com" , label : "easyhome1969@gmail.com"},
    { href : "tel:0657479789" , label : "06 5747 9789"},
    { href : "https://maps.app.goo.gl/yEjzQZxQEoho1cnq9" , label : "37 ถนน นางลิ้นจี่ แขวงช่องนนทรี เขตยานนาวา กรุงเทพมหานคร 10120"},
]

export const HIGHLIGHT_PROJECTS = [
    {
        id : 1,
        image : "/images/lumpini.webp",
        title : "ลุมพินี วิลล์ สุขสวัสดิ์-พระราม 2 - Lumpini ville suksawat - rama 2",
        description : "รังสรรค์สิ่งแวดล้อมเพื่อการอยู่อาศัยและการพักผ่อนอย่างแท้จริง โอบล้อมไว้ด้วยแมกไม้ซึ่งช่วยเพิ่มความเป็นส่วนตัว เพื่อให้ทุกเวลา ณ ที่นี้ ผ่อนคลาย ทั้งกายและใจ ท่ามกลางธรรมชาติร่มรื่นของสวนสวย มีทั้งมุมพักผ่อน สนามเด็กเล่น ห้องอเนกประสงค์ ให้เปลี่ยนอิริยาบถตามอารมณ์ ใช้เวลาทำกิจกรรมกับครอบครัว หรือทำความรู้จักกับเพื่อนใหม่ ๆ",
        price : "1.69 ล้านบาท",
        location : "บ้านเลขที่ 1 ถนนพระราม 2 แขวงบางมด เขตจอมทอง กรุงเทพมหานคร"
    },
    {
        id : 2,
        image : "/images/thecube.webp",
        title : "The Cube Loft Srinakarin",
        description : `คอนโดสไตล์ Retro Loft ที่ผสมผสานระหว่างความ Classic และความ Modern
                        เข้าด้วยกันอย่างลงตัว โดยมีการตกแต่งห้องรูปแบบ Loft ซึ่งเน้นสร้างความต่อเนื่องของพื้นที่ด้วยห้องที่กว้าง เพดานสูง
                        และประตูหน้าต่างขนาดใหญ่ ตกแต่งด้วยวัสดุที่เน้นการโชว์ผิวสัมผัส ตอบโจทย์ทุกรูปแบบไลฟ์ไสตล์คนรุ่นใหม่`,
        price : "2.xx ล้านบาท",
        location : "268 196 Samrong Nuea, Mueang Samut Prakan District, Samut Prakan 10270"
    },
    {
        id : 3,
        image : "/images/regal.webp",
        title : "รีเกิล อ่อนนุช - ศรีนครินทร์ (Regal Onnut-Srinakarin)",
        description : "โครงการตั้งอยู่ทำเลศักยภาพ การคมนาคมสะดวกสบาย ติดถนนใหญ่สายหลัก ใกล้แหล่งชุมชนเหมาะแก่เป็นแหล่งที่อยู่อาศัย",
        price : "1.xx ล้านบาท",
        location : "ถนนศรีนครินทร์ แขวงหนองบอน เขตประเวศ กรุงเทพมหานคร"
    },
    {
        id : 4,
        image : "/images/atm.webp",
        title : "แอทโมซ รัชดา-ห้วยขวาง",
        description : `โครงการ Atmoz รัชดา-ห้วยขวาง คอนโดแต่งครบสร้างเสร็จพร้อมอยู่จาก AssetWise บนทำเลศักยภาพ New CBD ย่านรัชดา-ห้วยขวาง โครงการตั้งอยู่ภายในซอยสหการประมูล ตรงข้ามกับสถานฑูตลาว ห่างจากถนนประชาอุทิศ เพียง 80 เมตร เป็นทำเลที่สามารถเชื่อมต่อชีวิตแบบ Urban Life เข้าสู่เอกมัย-ทองหล่อ ได้สะดวกเพียง 10 นาที ระบบช่วยระบายความร้อนภายในห้องระบบแจ้งเตือนอุบัติเหตุภายในห้องน้ำที่คุณสามารถกดปุ่มขอความช่วยเหลือได้ทันทีเซ็นเซอร์จับความเคลื่นไหวที่ช่วยเปิด-ปิด ไฟอัตโนมัติใต้เตียง เวลาลุกไปเข้าห้องน้ำตอนกลางคืนระบบเสียงไร้สายในทุกห้อง`,
        price : "2.xx ล้าน",
        location : "ซอยสหการประมูล แขวงวังทองหลาง เขตวังทองหลาง กรุงเทพมหานคร"
    },
]